import React from "react";
import dir from "../material/dr.PNG";
import { Link } from "react-router-dom";
import myImage from "../material/runad.jpg";
import Road from "../material/road.PNG"
import dor from "../material/dr.PNG"
function page1() {
  return (
    <div>
      <div className="flex justify-normal">
        <div className="px-20">
        <div className=" text-5xl font-bold">
            ታዋቂው ደራሲ ሳልማን ሩሽዲ በስለት <br/>
            ተወግተው ዐይናቸውን ያጡባትን ዕለት ሲያስታውሱ
            </div>

          <img className="h-80 w-full" src={dir} alt="my image" />
          <p className="bg-gray-100 py-6">
            ታዋቂው ደራሲ ሰር ሳልማን ሩሽዲ ከሁለት ዓመት በፊት የገጠማቸውን ለቢቢሲ የገለጹት ቀዝቀዝ ባለ መንፈስ
            ነው። <br />
            በዕለቱ መድረክ ላይ በስለት ተወግተዋል። <br />
            <p className="py-3">
              ደራሲው የቡከር ተሸላሚው ለመሆን የበቁ ስመ ጥር ናቸው። በዕለቱ በተፈጸመባቸው ጥቃት ዐይናቸው ላይ ከፉኛ{" "}
              <br />
              ጉዳት እንደደረሰበቻው ያስታውሳሉ። ያ ሁኔታ እስከ ዛሬም ድረስ ያንገበግባቸዋል።“የምሞት መስሎኝ
              እንደነበር ትዝ <br />
              ይለኛል። እንደ ዕድል ሆኖ ተረፍኩ” ይላሉ።ሰር ሳልማን ሩሽዲ አዲስ መጽሐፍ ለተደራሲያን ለማብቃት ደፋ
              ቀና እያሉ
              <br />
              ነው። ‘ናይፍ’ (ቢላዋ) የሚል ርዕስ የሰጡትን መጽሐፋቸው የደረሰባቸውን ጥቃት እንደመታገያ ሊጠቀሙበት
              አቅደዋል።
              <br />
            </p>
            <p>
              ጥቃቱ የተፈጸመው እአአ ነሐሴ 2022 ኒው ዮርክ ውስጥ በሚገኝ አንድ የትምህርት ተቋም ለተማሪዎች ንግግር{" "}
              <br />
              ለማድረግ በሚዘጋጁበት ወቅት ነበር። ጥቃቱ ለ27 ሰከንዶች ብቻ የቆየ ነበር። ጥቃት አድራሹ “በፍጥነት”
              ወደ
              <br />
              መድረኩ ሲንደረደር ያስተውሳሉ። በ27 ሰከንዶች ውስጥ አንገታቸውን እና ሆዳቸውን ጨምሮ 12 ጊዜ
              ተወግተዋል።
              <br />
            </p>
            <p className="py-3">
              “ራሴን በፍጹም መከላከል አልቻልኩም። ሩጬም ላመልጠው አልተቻለኝም” ብለዋል ሁኔታውን ሲያስታውሱ።
              <br />
              ወለሉ ላይ ተዘርረው “ደማቸው እንደጅረት ፈሶ” አካባቢው ደም መልበሱን መቼም አይረሱትም።
              <br />
              በሄሊኮፕተር ወደ ሆስፒታል ተወስደው ለማገገምም ስድስት ሳምንታትን በዚያው ለመቆየት ተገደው ነበር።
              <br />
              ሕንድ የተወለዱት እና የእንግሊዝ እና የአሜሪካ ጥምር ዜግነት ያላቸው ሩሽዲ 76 ዓመታቸው ነው።{" "}
              <br />
              በዘመናዊው ዓለም ተጽዕኖ ፈጣሪ ከሆኑት ደራሲያን መካከልም አንዱ መሆናቸው ይነገርላቸዋል።
              <br />
            </p>
            <p>
              እአአ በ1988 ለተደራሲያን ያበቁት ‘ዘ ሳታኒክ ቨርስስ’ [ሰይጣናዊ ጥቅሶች] ብዙ መዘዝ
              አስከትሎባቸዋል።
              <br />
              በዚህ መጽሐፋቸው ሳቢያ በደረሰባቸው ተደጋጋሚ የግድያ ዛቻዎች ለዓመታት ተደብቀው ለመኖር ተገደዋል።ሁሌም{" "}
              <br />
              ግን የሚሰጉት ነገር ነበራቸው፤ አንድ ቀን “ከተሰብሳቢዎች መካከል አንዱ ዘሎ” ያጠቃኛል የሚል።“ይህንን
              አለማሰብ
              <br />
              ሞኝነት ነበር” ብለዋል።
              <br />
            </p>
            <p className="py-3">
              የኢራኑ ሃይማኖታዊ መሪ ሞት ያወጁበት ሳልማን ሩሽዲ ማነው?
              <br />
              13 ነሐሴ 2022
              <br />
              ተርጓሚዎችና አሳታሚዎች የተጎዱበት መጽሐፍ ደራሲ በስለት ተወግቶ በአስጊ ሁኔታ ላይ ነው
              <br />
              13 ነሐሴ 2022 <br />
              ኢራን በሳልማን ሩሽዲ ጥቃት ውስጥ ‘እጄ የለበትም’ አለች <br />
              15 ነሐሴ 2022
              <br />
              “በየቀኑ ያንገበግበኛል”
              <br />
            </p>
            <p>
              ጥቃቱ በሩሽዲ ጉበት እና እጅ ላይ ጉዳት አድርሷል። የቀኝ ዐይናቸው ነርቭም ክፉኛ ጎድቷል።
              <br />
              “ዐይኔ በጣም የተወጠረ እና ያበጠ” ይመስላል። “ፊቴ ላይ ተንጠልጥሎ ጉንጬ ላይ የተቀመጠ
              <br />
              ለስላሳ የተቀቀለ እንቁላል ይመስል ነበር። ማየትም ተሳነኝ” ብለዋል።ሰር ሰልማን ሩሽዲ አንድ <br />
              ዐይናቸውን ማጣቸውም “በየዕለቱ” ያንገበግባቸዋል። ደረጃ መውረድ፣ መንገድ ማቋረጥ ወይም ውሃ <br />
              መቅዳት ቀላል ባለመሆኑ ጥንቃቄ ማድረግ ይጠበቅባቸዋል።በአንጎላቸው ላይ ጉዳት አለመድረሱ <br />
              ራሳቸውን እንደ ዕድለኛ እንዲቆጥሩ አድርጓቸዋል። “ይህ ማለት እኔ አሁንም ራሴን መሆን ችያለሁ <br />
              ማለት ነው” ብለዋል።ደራሲው በስለት የተወጉበት መድረክ ላይ ሥነ ሥርዓቱን ይመራ የነበረው ግለሰብ
              <br />
              ጥቃቱን ለመከላከል ብችል ኖሮ ብሎ እንደሚጸጸት ለቢቢሲ ተናግረዋል።“ፈጣን እርምጃ ብወስድ ኖሮ <br />
              ብዙ ነገር መከላከል ይቻል እንደነበር ይሰማኛል” ሲሉ የመድረኩ መሪ ኔነሪ ሪስ ተናግረዋል።ሰር ሰልማን{" "}
              <br />
              ሩሽዲ ሪስን ከማመስገን ግን አልቦዘኑም። የተንከባከቧቸው ሐኪሞችም ምሥጋናው ደርሷቸዋል። በአዲሱ{" "}
              <br />
              መጽሐፋቸውመግቢያ ላይም ይህንኑ ገልጸዋል።
              <br />
            </p>
            መጽሐፉ “ሕይወቴን ላዳኑት በሙሉ” ይሁንልኝ ሲሉ በአጭሩ አስፍረዋል።
            <br />
            በተለያዩ መድረኮች ላይ ንግግር የሚያደርጉት ሳልማን ሩሽዲ ከጥቃቱ በፊት
            <br />
          </p>
        </div>

        <div>
          <div className="py-6">
            <div className="bg-gray-100 ">
            <Link to="/Uk" className="">
              <div className=" text-3xl font-bold">
                ዩኬ ስደተኞችን ወደ ሩዋንዳ <br />
                የምትልክበት ሕግ ምንድን ነው? <br />
                ተፈጻሚነቱስ በማን ላይ ነው?
              </div>

              <div className="pl-20 pt-10">
                
              
                <img
                  src={myImage}
                  alt="My Image"
                  className="w-48 h-44 rounded-xl"
                />
            
                  ዩኬ ስደተኞችን ወደ ሩዋንዳ የምትልክበት ሕግ ምንድን ነው?<br/>
                   ተፈጻሚነቱስ በማን ላይ ነው?
               
              </div>
              </Link>
            </div>
          </div>

          <div className="pb-6">
            <div className="bg-gray-100 ">
            <Link to="/Page2" className="">
              <div className=" text-3xl font-bold">
              የመንገዶች አስተዳደር በተቋረጡ እና<br/>
               በቆሙ የመንገድ ፕሮጀክቶች ላይ የ35 <br/>
               ቢሊዮን ብር ካሳ በተቋራጮች ተጠየቀ<br/>
              </div>

              <div className="pl-20 pt-10">
                <img
                  src={Road}
                  alt="My Image"
                  className="w-48 h-44 rounded-xl"
                />
              </div>
            
                የኢትዮጵያ መንገዶች አስተዳደር “በፀጥታ ችግር”<br/>
                 ምክንያት በተቋረጡ እና በቆሙ የመንገዶች ፕሮጀክቶች
             </Link>
             
            </div>

            
          </div>

          <div className="pb-6">
            <div className="bg-gray-100 ">
              <div className=" text-3xl font-bold">
                ዩኬ ስደተኞችን ወደ ሩዋንዳ <br />
                የምትልክበት ሕግ ምንድን ነው? <br />
                ተፈጻሚነቱስ በማን ላይ ነው?
              </div>

              <div className="pl-20 pt-10">
                <img
                  src={myImage}
                  alt="My Image"
                  className="w-48 h-44 rounded-xl"
                />
              </div>
              <div>
                <Link to="/Page2" className="">
                  ዩኬ ስደተኞችን ወደ ሩዋንዳ የምትልክበት ሕግ ምንድን ነው? ተፈጻሚነቱስ በማን ላይ ነው?
                </Link>
              </div>
            </div>
          </div>

          <div className="bg-gray-100 py-6">
          <Link to="/Page1" className="">
            <div className=" text-3xl font-bold">
            ታዋቂው ደራሲ ሳልማን ሩሽዲ በስለት <br/>
            ተወግተው ዐይናቸውን ያጡባትን ዕለት ሲያስታውሱ
            </div>

            <div className="pl-20 pt-10">
              <img
                src={dor}
                alt="My Image"
                className="w-48 h-44 rounded-xl"
              />
            </div>
          
              
              ታዋቂው ደራሲ ሰር ሳልማን ሩሽዲ ከሁለት<br/>
               ዓመት በፊት የገጠማቸውን ለቢቢሲ
             
           </Link>
          </div>
        
        </div>
      </div>
    </div>
  );
}

export default page1;
