import React from 'react'
import Photo from '../material/dr.PNG'
function ደራሲ() {
  return (
    <div>
<div className='flex justify-normal'>

    <div className=''>

<img
src={Photo}
alt= 'Image'
className='h-72 w-64'


/>
<p className=''>
ታዋቂው ደራሲ ሰር ሳልማን ሩሽዲ ከሁለት ዓመት በፊት የገጠማቸውን ለቢቢሲ የገለጹት ቀዝቀዝ ባለ መንፈስ ነው። በዕለቱ መድረክ ላይ በስለት ተወግተዋል።

ደራሲው የቡከር ተሸላሚው ለመሆን የበቁ ስመ ጥር ናቸው። በዕለቱ በተፈጸመባቸው ጥቃት ዐይናቸው ላይ ከፉኛ ጉዳት እንደደረሰበቻው ያስታውሳሉ። ያ ሁኔታ እስከ ዛሬም ድረስ ያንገበግባቸዋል።

“የምሞት መስሎኝ እንደነበር ትዝ ይለኛል። እንደ ዕድል ሆኖ ተረፍኩ” ይላሉ።

ሰር ሳልማን ሩሽዲ አዲስ መጽሐፍ ለተደራሲያን ለማብቃት ደፋ ቀና እያሉ ነው። ‘ናይፍ’ (ቢላዋ) የሚል ርዕስ የሰጡትን መጽሐፋቸው የደረሰባቸውን ጥቃት እንደመታገያ ሊጠቀሙበት አቅደዋል።

ጥቃቱ የተፈጸመው እአአ ነሐሴ 2022 ኒው ዮርክ ውስጥ በሚገኝ አንድ የትምህርት ተቋም ለተማሪዎች ንግግር ለማድረግ በሚዘጋጁበት ወቅት ነበር።

ጥቃቱ ለ27 ሰከንዶች ብቻ የቆየ ነበር። ጥቃት አድራሹ “በፍጥነት” ወደ መድረኩ ሲንደረደር ያስተውሳሉ። በ27 ሰከንዶች ውስጥ አንገታቸውን እና ሆዳቸውን ጨምሮ 12 ጊዜ ተወግተዋል።

“ራሴን በፍጹም መከላከል አልቻልኩም። ሩጬም ላመልጠው አልተቻለኝም” ብለዋል ሁኔታውን ሲያስታውሱ።

ወለሉ ላይ ተዘርረው “ደማቸው እንደጅረት ፈሶ” አካባቢው ደም መልበሱን መቼም አይረሱትም።

በሄሊኮፕተር ወደ ሆስፒታል ተወስደው ለማገገምም ስድስት ሳምንታትን በዚያው ለመቆየት ተገደው ነበር።

ሕንድ የተወለዱት እና የእንግሊዝ እና የአሜሪካ ጥምር ዜግነት ያላቸው ሩሽዲ 76 ዓመታቸው ነው። በዘመናዊው ዓለም ተጽዕኖ ፈጣሪ ከሆኑት ደራሲያን መካከልም አንዱ መሆናቸው ይነገርላቸዋል።

እአአ በ1988 ለተደራሲያን ያበቁት ‘ዘ ሳታኒክ ቨርስስ’ [ሰይጣናዊ ጥቅሶች] ብዙ መዘዝ አስከትሎባቸዋል። በዚህ መጽሐፋቸው ሳቢያ በደረሰባቸው ተደጋጋሚ የግድያ ዛቻዎች ለዓመታት ተደብቀው ለመኖር ተገደዋል።

ሁሌም ግን የሚሰጉት ነገር ነበራቸው፤ አንድ ቀን “ከተሰብሳቢዎች መካከል አንዱ ዘሎ” ያጠቃኛል የሚል።

“ይህንን አለማሰብ ሞኝነት ነበር” ብለዋል።

    የኢራኑ ሃይማኖታዊ መሪ ሞት ያወጁበት ሳልማን ሩሽዲ ማነው?
    13 ነሐሴ 2022
    ተርጓሚዎችና አሳታሚዎች የተጎዱበት መጽሐፍ ደራሲ በስለት ተወግቶ በአስጊ ሁኔታ ላይ ነው
    13 ነሐሴ 2022
    ኢራን በሳልማን ሩሽዲ ጥቃት ውስጥ ‘እጄ የለበትም’ አለች
    15 ነሐሴ 2022

“በየቀኑ ያንገበግበኛል”

ጥቃቱ በሩሽዲ ጉበት እና እጅ ላይ ጉዳት አድርሷል። የቀኝ ዐይናቸው ነርቭም ክፉኛ ጎድቷል።

“ዐይኔ በጣም የተወጠረ እና ያበጠ” ይመስላል። “ፊቴ ላይ ተንጠልጥሎ ጉንጬ ላይ የተቀመጠ ለስላሳ የተቀቀለ እንቁላል ይመስል ነበር። ማየትም ተሳነኝ” ብለዋል።

ሰር ሰልማን ሩሽዲ አንድ ዐይናቸውን ማጣቸውም “በየዕለቱ” ያንገበግባቸዋል። ደረጃ መውረድ፣ መንገድ ማቋረጥ ወይም ውሃ መቅዳት ቀላል ባለመሆኑ ጥንቃቄ ማድረግ ይጠበቅባቸዋል።

በአንጎላቸው ላይ ጉዳት አለመድረሱ ራሳቸውን እንደ ዕድለኛ እንዲቆጥሩ አድርጓቸዋል። “ይህ ማለት እኔ አሁንም ራሴን መሆን ችያለሁ ማለት ነው” ብለዋል።

ደራሲው በስለት የተወጉበት መድረክ ላይ ሥነ ሥርዓቱን ይመራ የነበረው ግለሰብ ጥቃቱን ለመከላከል ብችል ኖሮ ብሎ እንደሚጸጸት ለቢቢሲ ተናግረዋል።

“ፈጣን እርምጃ ብወስድ ኖሮ ብዙ ነገር መከላከል ይቻል እንደነበር ይሰማኛል” ሲሉ የመድረኩ መሪ ኔነሪ ሪስ ተናግረዋል።

ሰር ሰልማን ሩሽዲ ሪስን ከማመስገን ግን አልቦዘኑም። የተንከባከቧቸው ሐኪሞችም ምሥጋናው ደርሷቸዋል። በአዲሱ መጽሐፋቸው መግቢያ ላይም ይህንኑ ገልጸዋል።

መጽሐፉ “ሕይወቴን ላዳኑት በሙሉ” ይሁንልኝ ሲሉ በአጭሩ አስፍረዋል።
በተለያዩ መድረኮች ላይ ንግግር የሚያደርጉት ሳልማን ሩሽዲ ከጥቃቱ በፊት

</p>
    </div>


<div className=''>

</div>

</div>

    </div>
  )
}

export default ደራሲ